Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Moved to the new relay. Pair each Hermes profile again to keep receiving notifications.
de: Zum neuen Relay gewechselt. Kopple jedes Hermes-Profil erneut, um weiterhin Mitteilungen zu erhalten.
es: Se movió al nuevo relay. Vuelve a vincular cada perfil de Hermes para seguir recibiendo notificaciones.
fr: Transféré vers le nouveau relais. Jumelez à nouveau chaque profil Hermes pour continuer à recevoir les notifications.
id: Dipindahkan ke relai baru. Pasangkan setiap profil Hermes lagi agar tetap menerima pemberitahuan.
it: Spostato sul nuovo relay. Abbina di nuovo ogni profilo Hermes per continuare a ricevere le notifiche.
ja: 新しいリレーに移行しました。通知を引き続き受け取るには、各Hermesプロファイルをもう一度ペアリングしてください。
ko: 새 릴레이로 옮겼어요. 계속 알림을 받으려면 각 Hermes 프로필을 다시 페어링하세요.
pl: Przeniesiono do nowego przekaźnika. Sparuj ponownie każdy profil Hermes, aby nadal otrzymywać powiadomienia.
pt_br: Movido para a nova retransmissão. Emparelhe cada perfil do Hermes de novo para continuar recebendo notificações.
ru: Переход на новый ретранслятор выполнен. Выполните сопряжение для каждого профиля Hermes заново, чтобы продолжать получать уведомления.
tr: Yeni aktarıcıya taşındı. Bildirim almaya devam etmek için her Hermes profilini yeniden eşleyin.
zh_hans: 已切换到新的中继。请重新配对每个 Hermes 配置档，以继续接收通知。
zh_hant: 已改用新的中繼。請重新配對每個 Hermes 設定檔，才能繼續接收通知。

source: Mutes assistant audio without changing chat messages
de: Schaltet das Assistenten-Audio stumm, ohne die Chatnachrichten zu ändern
es: Silencia el audio del asistente sin cambiar los mensajes del chat
fr: Coupe l'audio de l'assistant sans modifier les messages de la discussion
id: Membisukan audio asisten tanpa mengubah pesan obrolan
it: Silenzia l'audio dell'assistente senza modificare i messaggi della chat
ja: チャットのメッセージはそのままで、アシスタントの音声をミュートします
ko: 채팅 메시지는 그대로 두고 어시스턴트 오디오를 음소거해요
pl: Wycisza dźwięk asystenta bez zmiany wiadomości czatu
pt_br: Silencia o áudio do assistente sem alterar as mensagens do chat
ru: Выключает звук ассистента, не меняя сообщения в чате
tr: Sohbet mesajlarını değiştirmeden asistan sesini kapatır
zh_hans: 静音助手音频，不影响聊天消息
zh_hant: 將助理音訊靜音，不影響聊天訊息

source: NEEDS YOUR INPUT
de: BRAUCHT DEINE EINGABE
es: NECESITA TU RESPUESTA
fr: ATTEND VOTRE RÉPONSE
id: PERLU INPUT ANDA
it: ATTENDE LA TUA RISPOSTA
ja: 入力が必要
ko: 입력 필요
pl: CZEKA NA ODPOWIEDŹ
pt_br: PRECISA DA SUA RESPOSTA
ru: НУЖЕН ВАШ ВВОД
tr: GİRDİNİZ GEREKİYOR
zh_hans: 需要你输入
zh_hant: 需要你的輸入

source: Name a workspace and add one or more folders.
de: Gib einem Arbeitsbereich einen Namen und füge einen oder mehrere Ordner hinzu.
es: Ponle nombre a un espacio de trabajo y añade una o más carpetas.
fr: Nommez un espace de travail et ajoutez-y un ou plusieurs dossiers.
id: Beri nama ruang kerja dan tambahkan satu folder atau lebih.
it: Dai un nome a uno spazio di lavoro e aggiungi una o più cartelle.
ja: ワークスペースに名前を付けて、1つ以上のフォルダを追加してください。
ko: 작업 공간 이름을 정하고 폴더를 하나 이상 추가하세요.
pl: Nazwij obszar roboczy i dodaj co najmniej jeden folder.
pt_br: Dê um nome ao espaço de trabalho e adicione uma ou mais pastas.
ru: Назовите рабочее пространство и добавьте одну или несколько папок.
tr: Bir çalışma alanına ad verin ve bir veya daha fazla klasör ekleyin.
zh_hans: 为工作区命名并添加一个或多个文件夹。
zh_hant: 為工作區命名，並加入一或多個資料夾。

# Name of this language
source: English
de: Deutsch
es: Español
fr: Français
id: Bahasa Indonesia
it: Italiano
ja: 日本語
ko: 한국어
pl: Polski
pt_br: Português (Brasil)
ru: Русский
tr: Türkçe
zh_hans: 简体中文
zh_hant: 繁體中文

source: Native images
de: Native Bilder
es: Imágenes nativas
fr: Images natives
id: Gambar native
it: Immagini native
ja: ネイティブ画像
ko: 네이티브 이미지
pl: Obrazy natywne
pt_br: Imagens nativas
ru: Нативные изображения
tr: Yerel görüntüler
zh_hans: 原生图片
zh_hant: 原生影像

source: Need access away from home without existing remote access? Choose Tailscale — the simplest secure option.
de: Brauchst du Zugriff von unterwegs, ohne bereits einen Fernzugriff zu haben? Wähle Tailscale – die einfachste sichere Option.
es: ¿Necesitas acceso fuera de casa y no tienes acceso remoto? Elige Tailscale, la opción segura más sencilla.
fr: Besoin d'un accès hors de chez vous sans accès à distance existant ? Choisissez Tailscale, l'option sécurisée la plus simple.
id: Perlu akses dari luar rumah tanpa akses jarak jauh yang sudah ada? Pilih Tailscale — opsi aman yang paling sederhana.
it: Ti serve l'accesso fuori casa senza un accesso remoto già attivo? Scegli Tailscale, l'opzione sicura più semplice.
ja: 外出先からアクセスする必要があり、リモートアクセスの環境がまだない場合は、Tailscaleを選んでください。最も簡単で安全な方法です。
ko: 기존 원격 접속 없이 집 밖에서 접근해야 하나요? 가장 간단하고 안전한 옵션인 Tailscale을 선택하세요.
pl: Potrzebujesz dostępu poza domem, a nie masz zdalnego dostępu? Wybierz Tailscale — najprostszą bezpieczną opcję.
pt_br: Precisa de acesso fora de casa e não tem acesso remoto? Escolha o Tailscale — a opção segura mais simples.
ru: Нужен доступ вне дома, а удалённого доступа ещё нет? Выберите Tailscale — самый простой безопасный вариант.
tr: Mevcut bir uzaktan erişiminiz olmadan evden uzakta erişim mi gerekiyor? En basit güvenli seçenek olan Tailscale'i seçin.
zh_hans: 外出时需要访问、又没有现成的远程访问？选择 Tailscale——最简单的安全方案。
zh_hant: 不在家時需要存取，又沒有現成的遠端存取方式嗎？請選擇 Tailscale：最簡單的安全選項。

source: Need help connecting?
de: Hilfe beim Verbinden?
es: ¿Necesitas ayuda para conectarte?
fr: Besoin d'aide pour vous connecter ?
id: Perlu bantuan menghubungkan?
it: Serve aiuto per connetterti?
ja: 接続でお困りですか？
ko: 연결에 도움이 필요한가요?
pl: Potrzebujesz pomocy z połączeniem?
pt_br: Precisa de ajuda para conectar?
ru: Нужна помощь с подключением?
tr: Bağlanmak için yardım mı gerekiyor?
zh_hans: 连接遇到问题？
zh_hant: 需要連線協助嗎？

source: Network & reachability
de: Netzwerk & Erreichbarkeit
es: Red y conectividad
fr: Réseau et accessibilité
id: Jaringan & keterjangkauan
it: Rete e raggiungibilità
ja: ネットワークと到達性
ko: 네트워크 및 연결 가능성
pl: Sieć i dostępność
pt_br: Rede e conectividade
ru: Сеть и доступность
tr: Ağ ve ulaşılabilirlik
zh_hans: 网络与可达性
zh_hant: 網路與可連線性

source: Never show
de: Nie anzeigen
es: No mostrar nunca
fr: Ne jamais afficher
id: Jangan tampilkan
it: Non mostrare mai
ja: 表示しない
ko: 표시 안 함
pl: Nigdy nie pokazuj
pt_br: Nunca mostrar
ru: Никогда не показывать
tr: Hiçbir zaman gösterme
zh_hans: 从不显示
zh_hant: 永不顯示

source: New Board
de: Neues Board
es: Nuevo tablero
fr: Nouveau tableau
id: Papan Baru
it: Nuova bacheca
ja: 新規ボード
ko: 새 보드
pl: Nowa tablica
pt_br: Novo Quadro
ru: Новая доска
tr: Yeni Pano
zh_hans: 新建看板
zh_hant: 新增看板

source: New Board…
de: Neues Board …
es: Nuevo tablero…
fr: Nouveau tableau…
id: Papan Baru…
it: Nuova bacheca…
ja: 新規ボード…
ko: 새 보드…
pl: Nowa tablica…
pt_br: Novo Quadro…
ru: Новая доска…
tr: Yeni Pano…
zh_hans: 新建看板
zh_hant: 新增看板…

source: New Chat
de: Neuer Chat
es: Nuevo chat
fr: Nouvelle discussion
id: Obrolan Baru
it: Nuova chat
ja: 新規チャット
ko: 새 채팅
pl: Nowy czat
pt_br: Novo Chat
ru: Новый чат
tr: Yeni Sohbet
zh_hans: 新聊天
zh_hant: 新聊天

source: New Kanban task
de: Neue Kanban-Aufgabe
es: Nueva tarea de Kanban
fr: Nouvelle tâche Kanban
id: Tugas Kanban baru
it: Nuova attività Kanban
ja: 新規カンバンタスク
ko: 새 Kanban 태스크
pl: Nowe zadanie Kanban
pt_br: Nova tarefa do Kanban
ru: Новая задача Kanban
tr: Yeni Kanban görevi
zh_hans: 新建看板任务
zh_hant: 新增 Kanban 任務

source: New Project
de: Neues Projekt
es: Nuevo proyecto
fr: Nouveau projet
id: Proyek Baru
it: Nuovo progetto
ja: 新規プロジェクト
ko: 새 프로젝트
pl: Nowy projekt
pt_br: Novo Projeto
ru: Новый проект
tr: Yeni Proje
zh_hans: 新建项目
zh_hant: 新增專案

source: New comment
de: Neuer Kommentar
es: Nuevo comentario
fr: Nouveau commentaire
id: Komentar baru
it: Nuovo commento
ja: 新しいコメント
ko: 새 댓글
pl: Nowy komentarz
pt_br: Novo comentário
ru: Новый комментарий
tr: Yeni yorum
zh_hans: 新评论
zh_hant: 新留言

source: New conversation
de: Neue Unterhaltung
es: Nueva conversación
fr: Nouvelle conversation
id: Percakapan baru
it: Nuova conversazione
ja: 新規チャット
ko: 새 대화
pl: Nowa rozmowa
pt_br: Nova conversa
ru: Новый чат
tr: Yeni konuşma
zh_hans: 新建对话
zh_hant: 新對話

source: New conversation in %@
de: Neue Unterhaltung in %@
es: Nueva conversación en %@
fr: Nouvelle conversation dans %@
id: Percakapan baru di %@
it: Nuova conversazione in %@
ja: %@で新規チャット
ko: %@에서 새 대화
pl: Nowa rozmowa w projekcie %@
pt_br: Nova conversa em %@
ru: Новый чат в проекте «%@»
tr: %@ projesinde yeni konuşma
zh_hans: 在 %@ 中新建对话
zh_hant: 在「%@」中新增對話

source: New project
de: Neues Projekt
es: Nuevo proyecto
fr: Nouveau projet
id: Proyek baru
it: Nuovo progetto
ja: 新規プロジェクト
ko: 새 프로젝트
pl: Nowy projekt
pt_br: Novo projeto
ru: Новый проект
tr: Yeni proje
zh_hans: 新建项目
zh_hant: 新增專案

source: New task
de: Neue Aufgabe
es: Nueva tarea
fr: Nouvelle tâche
id: Tugas baru
it: Nuova attività
ja: 新規タスク
ko: 새 태스크
pl: Nowe zadanie
pt_br: Nova tarefa
ru: Новая задача
tr: Yeni görev
zh_hans: 新建任务
zh_hant: 新增任務

source: New tasks mirror the project's primary repository.
de: Neue Aufgaben spiegeln das primäre Repository des Projekts.
es: Las tareas nuevas replican el repositorio principal del proyecto.
fr: Les nouvelles tâches reflètent le dépôt principal du projet.
id: Tugas baru mencerminkan repositori utama proyek.
it: Le nuove attività rispecchiano il repository principale del progetto.
ja: 新しいタスクはプロジェクトのメインリポジトリをミラーします。
ko: 새 태스크는 프로젝트의 기본 저장소를 미러링해요.
pl: Nowe zadania odzwierciedlają główne repozytorium projektu.
pt_br: As novas tarefas espelham o repositório principal do projeto.
ru: Новые задачи отражают основной репозиторий проекта.
tr: Yeni görevler projenin birincil deposunu yansıtır.
zh_hans: 新任务将镜像项目的主仓库。
zh_hant: 新任務會鏡像專案的主要儲存庫。

source: New tasks use scratch workspaces.
de: Neue Aufgaben verwenden temporäre Arbeitsbereiche.
es: Las tareas nuevas usan espacios de trabajo temporales.
fr: Les nouvelles tâches utilisent des espaces de travail temporaires.
id: Tugas baru menggunakan ruang kerja sementara.
it: Le nuove attività usano spazi di lavoro temporanei.
ja: 新しいタスクは一時的なワークスペースを使用します。
ko: 새 태스크는 임시 작업 공간을 사용해요.
pl: Nowe zadania używają tymczasowych obszarów roboczych.
pt_br: As novas tarefas usam espaços de trabalho temporários.
ru: Новые задачи используют временные рабочие пространства.
tr: Yeni görevler geçici çalışma alanları kullanır.
zh_hans: 新任务使用暂存工作区。
zh_hant: 新任務會使用暫存工作區。

source: Next run
de: Nächste Ausführung
es: Próxima ejecución
fr: Prochaine exécution
id: Eksekusi berikutnya
it: Prossima esecuzione
ja: 次回の実行
ko: 다음 실행
pl: Następne uruchomienie
pt_br: Próxima execução
ru: Следующий запуск
tr: Sonraki çalıştırma
zh_hans: 下次运行
zh_hant: 下次執行

source: No
de: Nein
fr: Non
id: Tidak
ja: いいえ
ko: 아니요
pl: Nie
pt_br: Não
ru: Нет
tr: Hayır
zh_hans: 否
zh_hant: 否

source: No %@ Sessions
de: Keine %@-Sitzungen
es: No hay sesiones de %@
fr: Aucune session %@
id: Tidak Ada Sesi %@
it: Nessuna sessione %@
ja: %@セッションがありません
ko: %@ 세션 없음
pl: Brak sesji: %@
pt_br: Nenhuma Sessão de %@
ru: Нет сеансов (%@)
tr: %@ Oturumu Yok
zh_hans: 没有 %@ 会话
zh_hant: 沒有「%@」工作階段

source: No Board
de: Kein Board
es: No hay tablero
fr: Aucun tableau
id: Tidak Ada Papan
it: Nessuna bacheca
ja: ボードがありません
ko: 보드 없음
pl: Brak tablicy
pt_br: Nenhum Quadro
ru: Нет доски
tr: Pano Yok
zh_hans: 暂无看板
zh_hant: 沒有看板

source: No Columns
de: Keine Spalten
es: No hay columnas
fr: Aucune colonne
id: Tidak Ada Kolom
it: Nessuna colonna
ja: 列がありません
ko: 열 없음
pl: Brak kolumn
pt_br: Nenhuma Coluna
ru: Нет колонок
tr: Sütun Yok
zh_hans: 暂无列
zh_hant: 沒有欄

source: No Conversations
de: Keine Unterhaltungen
es: No hay conversaciones
fr: Aucune conversation
id: Tidak Ada Percakapan
it: Nessuna conversazione
ja: チャットがありません
ko: 대화 없음
pl: Brak rozmów
pt_br: Nenhuma Conversa
ru: Нет чатов
tr: Konuşma Yok
zh_hans: 没有对话
zh_hant: 沒有對話

source: No Matching Jobs
de: Keine passenden Jobs
es: No hay trabajos que coincidan
fr: Aucun job correspondant
id: Tidak Ada Pekerjaan yang Cocok
it: Nessun job corrispondente
ja: 一致するジョブがありません
ko: 일치하는 작업 없음
pl: Brak pasujących zleceń
pt_br: Nenhum Trabalho Correspondente
ru: Нет подходящих заданий
tr: Eşleşen İş Yok
zh_hans: 没有匹配的任务
zh_hant: 沒有符合的工作

source: No Matching Projects
de: Keine passenden Projekte
es: No hay proyectos que coincidan
fr: Aucun projet correspondant
id: Tidak Ada Proyek yang Cocok
it: Nessun progetto corrispondente
ja: 一致するプロジェクトがありません
ko: 일치하는 프로젝트 없음
pl: Brak pasujących projektów
pt_br: Nenhum Projeto Correspondente
ru: Нет подходящих проектов
tr: Eşleşen Proje Yok
zh_hans: 没有匹配的项目
zh_hant: 沒有符合的專案

source: No Project
de: Kein Projekt
es: Sin proyecto
fr: Aucun projet
id: Tanpa Proyek
it: Nessun progetto
ja: プロジェクトなし
ko: 프로젝트 없음
pl: Brak projektu
pt_br: Sem Projeto
ru: Без проекта
tr: Proje Yok
zh_hans: 没有项目
zh_hant: 無專案

source: No Projects
de: Keine Projekte
es: No hay proyectos
fr: Aucun projet
id: Tidak Ada Proyek
it: Nessun progetto
ja: プロジェクトがありません
ko: 프로젝트 없음
pl: Brak projektów
pt_br: Nenhum Projeto
ru: Нет проектов
tr: Proje Yok
zh_hans: 没有项目
zh_hant: 沒有專案

source: No Scheduled Jobs
de: Keine geplanten Jobs
es: No hay trabajos programados
fr: Aucun job planifié
id: Tidak Ada Pekerjaan Terjadwal
it: Nessun job pianificato
ja: スケジュール済みジョブがありません
ko: 예약 작업 없음
pl: Brak zaplanowanych zleceń
pt_br: Nenhum Trabalho Agendado
ru: Нет запланированных заданий
tr: Zamanlanmış İş Yok
zh_hans: 没有定时任务
zh_hant: 沒有排程工作

source: No Sessions
de: Keine Sitzungen
es: No hay sesiones
fr: Aucune session
id: Tidak Ada Sesi
it: Nessuna sessione
ja: セッションがありません
ko: 세션 없음
pl: Brak sesji
pt_br: Nenhuma Sessão
ru: Нет сеансов
tr: Oturum Yok
zh_hans: 没有会话
zh_hant: 沒有工作階段

source: No StepFun or Xiaomi credential metadata was reported by this gateway.
de: Dieses Gateway hat keine Metadaten zu StepFun- oder Xiaomi-Zugangsdaten gemeldet.
es: Esta pasarela no indicó metadatos de credenciales de StepFun ni de Xiaomi.
fr: Aucune métadonnée d'identifiant StepFun ou Xiaomi n'a été signalée par cette passerelle.
id: Tidak ada metadata kredensial StepFun atau Xiaomi yang dilaporkan oleh gateway ini.
it: Questo gateway non ha segnalato metadati di credenziali StepFun o Xiaomi.
ja: このゲートウェイからStepFunまたはXiaomiの認証情報メタデータは報告されていません。
ko: 이 게이트웨이에서 보고된 StepFun 또는 Xiaomi 자격 증명 메타데이터가 없어요.
pl: Ta brama nie zgłosiła metadanych danych uwierzytelniających StepFun ani Xiaomi.
pt_br: Este gateway não informou metadados de credenciais da StepFun ou da Xiaomi.
ru: Этот шлюз не сообщил метаданные учётных данных StepFun или Xiaomi.
tr: Bu ağ geçidi StepFun veya Xiaomi kimlik bilgisi meta verisi bildirmedi.
zh_hans: 此网关未上报 StepFun 或 Xiaomi 凭据元数据。
zh_hant: 此閘道沒有回報任何 StepFun 或 Xiaomi 認證資訊的中繼資料。

source: No board changes to save.
de: Keine Board-Änderungen zu speichern.
es: No hay cambios del tablero que guardar.
fr: Aucune modification du tableau à enregistrer.
id: Tidak ada perubahan papan untuk disimpan.
it: Nessuna modifica alla bacheca da salvare.
ja: 保存するボードの変更はありません。
ko: 저장할 보드 변경 사항이 없어요.
pl: Brak zmian tablicy do zapisania.
pt_br: Nenhuma alteração no quadro para salvar.
ru: Нет изменений доски для сохранения.
tr: Kaydedilecek pano değişikliği yok.
zh_hans: 没有可保存的看板更改。
zh_hant: 沒有要儲存的看板變更。

source: No capabilities found
de: Keine Fähigkeiten gefunden
es: No se encontraron capacidades
fr: Aucune capacité trouvée
id: Tidak ada kemampuan yang ditemukan
it: Nessuna funzionalità trovata
ja: 機能が見つかりません
ko: 기능을 찾을 수 없음
pl: Nie znaleziono możliwości
pt_br: Nenhum recurso encontrado
ru: Возможности не найдены
tr: Yetenek bulunamadı
zh_hans: 未找到技能与工具
zh_hant: 找不到任何能力

source: No capabilities found.
de: Keine Fähigkeiten gefunden.
es: No se encontraron capacidades.
fr: Aucune capacité trouvée.
id: Tidak ada kemampuan yang ditemukan.
it: Nessuna funzionalità trovata.
ja: 機能が見つかりませんでした。
ko: 기능을 찾을 수 없어요.
pl: Nie znaleziono możliwości.
pt_br: Nenhum recurso encontrado.
ru: Возможности не найдены.
tr: Yetenek bulunamadı.
zh_hans: 未找到任何能力。
zh_hant: 找不到任何能力。

source: No comments yet.
de: Noch keine Kommentare.
es: Aún no hay comentarios.
fr: Aucun commentaire pour l'instant.
id: Belum ada komentar.
it: Ancora nessun commento.
ja: まだコメントはありません。
ko: 아직 댓글이 없어요.
pl: Brak komentarzy.
pt_br: Nenhum comentário ainda.
ru: Комментариев пока нет.
tr: Henüz yorum yok.
zh_hans: 暂无评论。
zh_hant: 尚無留言。

source: No configured choices are available.
de: Keine konfigurierten Optionen verfügbar.
es: No hay opciones configuradas disponibles.
fr: Aucun choix configuré n'est disponible.
id: Tidak ada pilihan terkonfigurasi yang tersedia.
it: Nessuna scelta configurata disponibile.
ja: 設定済みの選択肢がありません。
ko: 구성된 선택 항목이 없어요.
pl: Brak dostępnych skonfigurowanych opcji.
pt_br: Nenhuma opção configurada disponível.
ru: Нет доступных настроенных вариантов.
tr: Yapılandırılmış seçenek yok.
zh_hans: 没有可用的配置选项。
zh_hant: 沒有可用的已設定選項。

source: No configured connectors were reported.
de: Es wurden keine konfigurierten Konnektoren gemeldet.
es: No se indicó ningún conector configurado.
fr: Aucun connecteur configuré n'a été signalé.
id: Tidak ada konektor terkonfigurasi yang dilaporkan.
it: Nessun connettore configurato segnalato.
ja: 設定済みのコネクタは報告されていません。
ko: 구성된 커넥터가 보고되지 않았어요.
pl: Nie zgłoszono żadnych skonfigurowanych łączników.
pt_br: Nenhum conector configurado foi informado.
ru: Нет сведений о настроенных коннекторах.
tr: Yapılandırılmış bağlayıcı bildirilmedi.
zh_hans: 未上报任何已配置的连接器。
zh_hant: 未回報任何已設定的連接器。

source: No curated model catalog available from Hermes — enter a provider and model below.
de: Kein kuratierter Modellkatalog von Hermes verfügbar – gib unten Anbieter und Modell ein.
es: Hermes no ofrece un catálogo de modelos seleccionados; escribe un proveedor y un modelo abajo.
fr: Aucun catalogue de modèles sélectionnés n'est disponible depuis Hermes : saisissez un fournisseur et un modèle ci-dessous.
id: Tidak ada katalog model terkurasi dari Hermes — masukkan penyedia dan model di bawah.
it: Nessun catalogo di modelli selezionati disponibile da Hermes: inserisci un provider e un modello qui sotto.
ja: Hermesから厳選モデルカタログを取得できません。下にプロバイダとモデルを入力してください。
ko: Hermes에서 엄선된 모델 카탈로그를 가져올 수 없어요 — 아래에 제공자와 모델을 입력하세요.
pl: Hermes nie udostępnia wyselekcjonowanego katalogu modeli — wpisz dostawcę i model poniżej.
pt_br: Nenhum catálogo de modelos selecionados disponível no Hermes — digite um provedor e um modelo abaixo.
ru: Hermes не предоставил каталог моделей — укажите провайдера и модель ниже.
tr: Hermes'ten seçilmiş bir model kataloğu alınamadı — aşağıya bir sağlayıcı ve model girin.
zh_hans: Hermes 未提供精选模型目录——请在下方填写提供方与模型。
zh_hant: Hermes 沒有提供精選的模型目錄。請在下方輸入供應商和模型。

source: No delegate agents
de: Keine delegierten Agenten
es: No hay agentes delegados
fr: Aucun agent délégué
id: Tidak ada agen delegasi
it: Nessun agente delegato
ja: 委任エージェントがありません
ko: 위임 에이전트 없음
pl: Brak agentów delegowanych
pt_br: Nenhum agente delegado
ru: Нет делегированных агентов
tr: Devredilen ajan yok
zh_hans: 没有委派智能体
zh_hant: 沒有委派代理程式

source: No folders added yet.
de: Noch keine Ordner hinzugefügt.
es: Aún no se han añadido carpetas.
fr: Aucun dossier ajouté pour l'instant.
id: Belum ada folder yang ditambahkan.
it: Ancora nessuna cartella aggiunta.
ja: まだフォルダが追加されていません。
ko: 아직 추가된 폴더가 없어요.
pl: Nie dodano jeszcze folderów.
pt_br: Nenhuma pasta adicionada ainda.
ru: Папки ещё не добавлены.
tr: Henüz klasör eklenmedi.
zh_hans: 尚未添加文件夹。
zh_hant: 尚未加入資料夾。

source: No gateway log lines were returned.
de: Es wurden keine Gateway-Logzeilen zurückgegeben.
es: No se devolvió ninguna línea del registro de la pasarela.
fr: Aucune ligne de journal de la passerelle n'a été renvoyée.
id: Tidak ada baris log gateway yang dikembalikan.
it: Nessuna riga del registro del gateway restituita.
ja: ゲートウェイからログが返されませんでした。
ko: 반환된 게이트웨이 로그가 없어요.
pl: Brama nie zwróciła żadnych wierszy dziennika.
pt_br: Nenhuma linha de log do gateway foi retornada.
ru: Шлюз не вернул строки журнала.
tr: Hiç ağ geçidi günlük satırı döndürülmedi.
zh_hans: 网关未返回任何日志。
zh_hant: 閘道沒有傳回任何記錄行。

source: No longer active
de: Nicht mehr aktiv
es: Ya no está activo
fr: Plus active
id: Sudah tidak aktif
it: Non più attiva
ja: 無効になりました
ko: 더 이상 활성 상태 아님
pl: Już nieaktywne
pt_br: Não está mais ativo
ru: Больше не активно
tr: Artık etkin değil
zh_hans: 已失效
zh_hant: 已失效

source: No matching conversations
de: Keine passenden Unterhaltungen
es: No hay conversaciones que coincidan
fr: Aucune conversation correspondante
id: Tidak ada percakapan yang cocok
it: Nessuna conversazione corrispondente
ja: 一致するチャットがありません
ko: 일치하는 대화 없음
pl: Brak pasujących rozmów
pt_br: Nenhuma conversa correspondente
ru: Нет подходящих чатов
tr: Eşleşen konuşma yok
zh_hans: 没有匹配的对话
zh_hant: 沒有符合的對話

source: No models are available from this gateway.
de: Von diesem Gateway sind keine Modelle verfügbar.
es: Esta pasarela no ofrece ningún modelo.
fr: Aucun modèle n'est disponible sur cette passerelle.
id: Tidak ada model yang tersedia dari gateway ini.
it: Nessun modello disponibile da questo gateway.
ja: このゲートウェイで利用できるモデルがありません。
ko: 이 게이트웨이에서 사용할 수 있는 모델이 없어요.
pl: Ta brama nie udostępnia żadnych modeli.
pt_br: Nenhum modelo disponível neste gateway.
ru: Этот шлюз не предоставляет ни одной модели.
tr: Bu ağ geçidinde kullanılabilir model yok.
zh_hans: 此网关没有可用模型。
zh_hant: 此閘道沒有可用的模型。

source: No network connection
de: Keine Netzwerkverbindung
es: Sin conexión de red
fr: Aucune connexion réseau
id: Tidak ada koneksi jaringan
it: Nessuna connessione di rete
ja: ネットワーク接続がありません
ko: 네트워크 연결 없음
pl: Brak połączenia z siecią
pt_br: Sem conexão de rede
ru: Нет подключения к сети
tr: Ağ bağlantısı yok
zh_hans: 无网络连接
zh_hant: 沒有網路連線

source: No other tasks on this board.
de: Keine anderen Aufgaben auf diesem Board.
es: No hay otras tareas en este tablero.
fr: Aucune autre tâche sur ce tableau.
id: Tidak ada tugas lain di papan ini.
it: Nessun'altra attività su questa bacheca.
ja: このボードにはほかのタスクがありません。
ko: 이 보드에 다른 태스크가 없어요.
pl: Brak innych zadań na tej tablicy.
pt_br: Nenhuma outra tarefa neste quadro.
ru: На этой доске нет других задач.
tr: Bu panoda başka görev yok.
zh_hans: 此看板上没有其他任务。
zh_hant: 此看板上沒有其他任務。

source: No phrases. This spoken command is disabled.
de: Keine Phrasen. Dieser Sprachbefehl ist deaktiviert.
es: No hay frases. Este comando de voz está desactivado.
fr: Aucune phrase. Cette commande vocale est désactivée.
id: Tidak ada frasa. Perintah lisan ini dinonaktifkan.
it: Nessuna frase. Questo comando vocale è disattivato.
ja: フレーズがありません。この音声コマンドは無効になっています。
ko: 문구가 없어요. 이 음성 명령은 꺼져 있어요.
pl: Brak fraz. To polecenie głosowe jest wyłączone.
pt_br: Nenhuma frase. Este comando falado está desativado.
ru: Нет фраз. Эта голосовая команда отключена.
tr: İfade yok. Bu sesli komut devre dışı.
zh_hans: 没有短语。此语音命令已停用。
zh_hant: 沒有片語。此語音指令已停用。
